export
  const goodArray = [
    {
      id: 0,
      title: 'Пицца плюс',
      name: 'Ролл угорь стандарт',
      price: 250,
      description: 'Рис, угорь, соус унаги, кунжут, водоросли нори.',
      image: 'food1.jpg'
    },
    {
      id: 1,
      title: 'Пицца плюс',
      name: 'Калифорния лосось стандарт',
      price: 250,
      description: 'Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори.',
      image: 'food2.jpg'
    },
    {
      id: 2,
      title: 'Пицца плюс',
      name: 'Окинава стандарт',
      price: 250,
      description: ' Рис, креветка отварная, сыр сливочный, лосось, огурец свежий...',
      image: 'food3.jpg'
    },
    {
      id: 3,
      title: 'Пицца плюс',
      name: 'Цезарь маки хl',
      price: 250,
      description: 'Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь...',
      image: 'food4.jpg'
    },
    {
      id: 4,
      title: 'Пицца плюс',
      name: 'Ясай маки стандарт 185 г',
      price: 250,
      description: 'Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг',
      image: 'food5.jpg'
    },
    {
      id: 5,
      title: 'PizzaBurger',
      name: 'Ролл с креветкой стандарт',
      price: 250,
      description: 'Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы',
      image: 'food6.jpg'
    }
  ];